Repository: Goldmund-Wyldebeast-Wunderliebe/redomino.advancedkeyword
Catalog: redomino/advancedkeyword/locales/*/LC_MESSAGES/redomino.advancedkeyword.po
Languages: it

source: Subjects map
it: Mappa delle categorie

source: descr_keywordsmap
it: Un'anteprima degli argomenti disponibili nel sito

source: filter_keyword
it: Cerca tra le categorie esistenti:

source: help_keywordmapsettings
it: Impostazioni generali

source: label_create_new_tags
it: Crea ed aggiungi nuove categorie

source: label_filed_under
it: archiviato sotto:

source: label_keywordmapenabled
it: Abilita mappa degli argomenti del sito

source: label_keywordmapform
it: Impostazioni advancedKeyword

source: label_keywordmapsettings
it: Impostazioni mappa degli argomenti

source: label_keywordportlet_deftitle
it: Cerca per ${tag}

source: label_keywordportlet_title
it: Titolo

source: label_newTagsHelp
it: Inserisci una categoria per linea, puoi inserire categorie di pi√π parole su una linea. Puoi creare dei tag ad albero separando ogni tag con un punto.

source: label_tags
it: Categorie

source: title_keywordsmap
it: Mappa delle categorie
